/* Button for larger reader font size. Keep this extremely short! This is shown in the reader mode toolbar. */
"+" = "+";

/* Button for smaller reader font size. Keep this extremely short! This is shown in the reader mode toolbar. */
"-" = "-";

/* Authentication prompt message with no realm. Parameter is the hostname of the site */
"A username and password are being requested by %@." = "A username and password are being requested by %@.";

/* Authentication prompt message with a realm. First parameter is the hostname. Second is the realm string */
"A username and password are being requested by %@. The site says: %@" = "A username and password are being requested by %1$@. The site says: %2$@";

/* Button for reader mode font size. Keep this extremely short! This is shown in the reader mode toolbar. */
"Aa" = "Aa";

/* About settings section title */
"About" = "About";

/* Accessibility label for the Add Tab button in the Tab Tray. */
"Add Tab" = "Add Tab";

/* Accessibility label for action adding current page to reading list.
   Add URL to the reading list - https://bugzilla.mozilla.org/attachment.cgi?id=8624438, https://bug1157303.bugzilla.mozilla.org/attachment.cgi?id=8624440
   Name for button adding current article to reading list in reader mode */
"Add to Reading List" = "Add to Reading List";

/* Accessibility message e.g. spoken by VoiceOver after the current page gets added to the Reading List using the Reader View button, e.g. by long-pressing it or by its accessibility custom action. */
"Added page to Reading List" = "Added page to Reading List";

/* Accessibility label for address and search field, both words (Address, Search) are therefore nouns. */
"Address and Search" = "Address and Search";

/* Used as a button label for crash dialog prompt */
"Always Send" = "Always Send";

/* Authentication prompt title */
"Authentication required" = "Authentication required";

/* Accessibility Label for the browser toolbar Back button */
"Back" = "Back";

/* Block pop-up windows setting */
"Block Pop-up Windows" = "Block Pop-up Windows";

/* Accessibility Label for the browser toolbar Bookmark button
   Bookmark a URL - https://bugzilla.mozilla.org/attachment.cgi?id=8624438, https://bug1157303.bugzilla.mozilla.org/attachment.cgi?id=8624440 */
"Bookmark" = "Bookmark";

/* Panel accessibility label */
"Bookmarks" = "Bookmarks";

/* Accessibility label for brightness adjustment slider in Reader Mode display settings */
"Brightness" = "Brightness";

/* Alert Call Button */
"Call" = "Call";

/* Alert Cancel Button
   Authentication prompt cancel button
   Button label to cancel entering a URL or search query
   Cancel alert view
   Cancel button
   Cancel button in the 'log out Cliqz account' alert
   Cancel title from search engine picker */
"Cancel" = "Cancel";

/* Accessibility hint for the color theme setting buttons in reader mode display settings */
"Changes color theme." = "Changes color theme.";

/* Accessibility hint for the font type buttons in reader mode display settings */
"Changes font type." = "Changes font type.";

/* Label used as an item in Settings. When touched it will open a dialog prompting the user to make sure they want to clear all of their private data. */
"Clear Private Data" = "Clear Private Data";

/* Accessibility label for action denoting closing a tab in tab list (tray) */
"Close" = "Close";

/* No comment provided by engineer. */
"Closing tab" = "Closing tab";

/* Accessibility label for Desktop Computer (PC) image in remote tabs list */
"computer" = "computer";

/* Copy the URL from the location bar */
"Copy Address" = "Copy Address";

/* Context menu item for copying an image to the clipboard */
"Copy Image" = "Copy Image";

/* Context menu item for copying a link URL to the clipboard */
"Copy Link" = "Copy Link";

/* Accessibility message e.g. spoken by VoiceOver after adding current webpage to the Reading List failed. */
"Could not add page to Reading list" = "Could not add page to Reading list";

/* Accessibility message e.g. spoken by VoiceOver after the user wanted to add current page to the Reading List and this was not done, likely because it already was in the Reading List, but perhaps also because of real failures. */
"Could not add page to Reading List. Maybe it's already there?" = "Could not add page to Reading List. Maybe it's already there?";

/* Error message that is shown in settings when there was a problem loading */
"Could not load page." = "Could not load page.";

/* See http://mzl.la/1Qtkf0j */
"Create an account" = "Create an account";

/* Dark theme setting in Reading View settings */
"Dark" = "Dark";

/* Debug option */
"Debug: forget Sync auth state" = "Debug: forget Sync auth state";

/* Debug option */
"Debug: require password" = "Debug: require password";

/* Debug option */
"Debug: require upgrade" = "Debug: require upgrade";

/* Accessibility label for button decreasing font size in display settings of reader mode */
"Decrease text size" = "Decrease text size";

/* Accessibility label for default search engine setting.
   Title for default search engine picker.
   Title for default search engine settings section. */
"Default Search Engine" = "Default Search Engine";

/* Pending feature; currently unused string! Checkbox label shown after multiple alerts are shown */
"Disable additional page dialogs" = "Disable additional page dialogs";

/* Name for display settings button in reader mode. Display in the meaning of presentation, not monitor. */
"Display Settings" = "Display Settings";

/* Prompt for saving a password. The first parameter is the username being saved. The second parameter is the hostname of the site. */
"Do you want to save the password for %@ on %@?" = "Do you want to save the password for %1$@ on %2$@?";

/* Prompt for saving a password with no username. The parameter is the hostname of the site. */
"Do you want to save the password on %@?" = "Do you want to save the password on %@?";

/* Prompt for updating a password. The first parameter is the username being saved. The second parameter is the hostname of the site. */
"Do you want to update the password for %@ on %@?" = "Do you want to update the password for %1$@ on %2$@?";

/* Prompt for updating a password with on username. The parameter is the hostname of the site. */
"Do you want to update the password on %@?" = "Do you want to update the password on %@?";

/* Used as a button label for crash dialog prompt */
"Don't Send" = "Don't Send";

/* Done button label for search settings table
   Done button label on back forward list screen
   Done button on left side of the Settings view controller title bar
   Done editing button */
"Done" = "Done";

/* No comment provided by engineer. */
"Double tap and hold to open history" = "Double tap and hold to open history";

/* Text message in the settings table view */
"Enter your password to connect." = "Enter your password to connect.";

/* Tile title for App Help */
"Firefox Help and Support" = "Firefox Help and Support";

/* Text of the 'log out Cliqz account' alert */
"Firefox will stop syncing with your account, but won’t delete any of your browsing data on this device." = "Firefox will stop syncing with your account, but won’t delete any of your browsing data on this device.";

/* See http://mzl.la/1G7uHo7 */
"Firefox would like to access your Photos" = "Firefox would like to access your Photos";

/* Accessibility Label for the browser toolbar Forward button */
"Forward" = "Forward";

/* General settings section title */
"General" = "General";

/* A re-worded offer about Sync that emphasizes one-way data transfer, not syncing. */
"Get your open tabs, bookmarks, and passwords from your other devices." = "Get your open tabs, bookmarks, and passwords from your other devices.";

/* Pending feature; currently unused string! Button to browse to URL on the clipboard when browser is opened */
"Go" = "Go";

/* Pending feature; currently unused string! Prompt message shown when browser is opened with URL on the clipboard */
"Go to copied URL?" = "Go to copied URL?";

/* Show the SUMO support page from the Support section in the settings. see http://mzl.la/1dmM8tZ */
"Help" = "Help";

/* Panel accessibility label */
"History" = "History";

/* Accessibility label for button increasing font size in display settings of reader mode */
"Increase text size" = "Increase text size";

/* Accessibility label for the introduction tour carousel */
"Intro Tour Carousel" = "Intro Tour Carousel";

/* Relative time for a tab that was visited within the last few moments. */
"just now" = "just now";

/* History tableview section header */
"Last month" = "Last month";

/* Last synced time label beside Sync Now setting option. Argument is the relative date string.
   Remote tabs last synced time. Argument is the relative date string. */
"Last synced: %@" = "Last synced: %@";

/* History tableview section header */
"Last week" = "Last week";

/* Settings item that opens a tab containing the licenses. See http://cdn.cliqz.com/mobile/extension/static/licenses.html
   Settings item that opens a tab containing the licenses. See http://mzl.la/1NSAWCG */
"Licenses" = "Licenses";

/* Light theme setting in Reading View settings */
"Light" = "Light";

/* Link for going to the non-reader page when the reader view could not be loaded. This message will appear only when sharing to Cliqz reader mode from another app. */
"Load original page" = "Load original page";

/* Message displayed when the reader mode page is loading. This message will appear only when sharing to Cliqz reader mode from another app. */
"Loading content…" = "Loading content…";

/* Authentication prompt log in button */
"Log in" = "Log in";

/* Button in settings screen to disconnect from your account
   Disconnect button in the 'log out Cliqz account' alert */
"Log Out" = "Log Out";

/* Title of the 'log out Cliqz account' alert */
"Log Out?" = "Log Out?";

/* Restore Tabs Prompt Description */
"Looks like Cliqz crashed previously. Would you like to restore your state?" = "Looks like Cliqz crashed previously. Would you like to restore your state?";

/* Name for Mark as read button in reader mode
   Title for the button that marks a reading list item as read */
"Mark as Read" = "Mark as Read";

/* Name for Mark as unread button in reader mode
   Title for the button that marks a reading list item as unread */
"Mark as Unread" = "Mark as Unread";

/* Error for a missing remote error number */
"Missing error" = "Missing error";

/* Error for a missing remote error message */
"Missing message" = "Missing message";

/* Accessibility label for Mobile Device image in remote tabs list */
"mobile device" = "mobile device";

/* Relative date for dates older than a month and less than two months. */
"more than a month ago" = "more than a month ago";

/* Description for a date more than a week ago, but less than a month ago. */
"more than a week ago" = "more than a week ago";

/* Accessibility label for the navigation toolbar displayed at the bottom of the screen. */
"Navigation Toolbar" = "Navigation Toolbar";

/* New tab [title] [url] */
"New tab: %@: %@" = "New tab: %1$@: %2$@";

/* Prompt title for application update */
"New version available" = "New version available";

/* Restore Tabs Negative Action */
"No" = "No";

/* Message spoken by VoiceOver to indicate that there are no tabs in the Tabs Tray */
"No tabs" = "No tabs";

/* Label for button to cancel application update prompt */
"Not Now" = "Not Now";

/* Button to not save the user's password */
"Not now" = "Not now";

/* Alert OK Button
   Label for OK button in the application update prompt
   OK button */
"OK" = "OK";

/* Restore Tabs Affirmative Action */
"Okay" = "Okay";

/* Title for prompt displayed to user after the app crashes */
"Oops! Cliqz crashed" = "Oops! Cliqz crashed";

/* See http://mzl.la/1LXbDOL */
"Open articles in Reader View by tapping the book icon when it appears in the title bar." = "Open articles in Reader View by tapping the book icon when it appears in the title bar.";

/* Context menu item for opening a link in a new tab */
"Open In New Tab" = "Open In New Tab";

/* String indicating that the file can be opened in another application on the device */
"Open in…" = "Open in…";

/* See http://mzl.la/1G7uHo7 */
"Open Settings" = "Open Settings";

/* Opening an external URL */
"Opening %@" = "Opening %@";

/* See http://bit.ly/1I7Do4b */
"Pages you have visited recently will show up here." = "Pages you have visited recently will show up here.";

/* Accessibility label for the Home panel's top toolbar containing list of the home panels (top sites, bookmarsk, history, remote tabs, reading list). */
"Panel Chooser" = "Panel Chooser";

/* Password textbox in Authentication prompt */
"Password" = "Password";

/* Paste the URL into the location bar */
"Paste" = "Paste";

/* Paste the URL into the location bar and visit */
"Paste & Go" = "Paste & Go";

/* Privacy section title */
"Privacy" = "Privacy";

/* Show Cliqz Browser Privacy Policy page from the Privacy section in the settings. See http://cdn.cliqz.com/mobile/extension/static/privacy.html
   Show Firefox Browser Privacy Policy page from the Privacy section in the settings. See https://www.mozilla.org/privacy/firefox/ */
"Privacy Policy" = "Privacy Policy";

/* Title for quick-search engines settings section. */
"Quick-search Engines" = "Quick-search Engines";

/* Accessibility label for read article in reading list. It's a past participle - functions as an adjective. */
"read" = "read";

/* Accessibility label for the Reader View button */
"Reader View" = "Reader View";

/* Panel accessibility label */
"Reading list" = "Reading list";

/* Accessibility Label for the browser toolbar Reload button */
"Reload" = "Reload";

/* Title for the button that removes a reading list item */
"Remove" = "Remove";

/* Name for button removing current article from reading list in reader mode */
"Remove from Reading List" = "Remove from Reading List";

/* Button shown in editing mode to remove this site from the top sites panel. */
"Remove page" = "Remove page";

/* Pending feature; currently unused string! Tooltip label triggered by long pressing the refresh button. */
"Request Desktop Site" = "Request Desktop Site";

/* Pending feature; currently unused string! Tooltip label triggered by long pressing the refresh button a second time. */
"Request Mobile Site" = "Request Mobile Site";

/* Font type setting in the reading view settings */
"Sans-serif" = "Sans-serif";

/* Button to save the user's password */
"Save" = "Save";

/* Context menu item for saving an image */
"Save Image" = "Save Image";

/* Setting to enable the built-in password manager */
"Save Logins" = "Save Logins";

/* See http://mzl.la/1LXbDOL */
"Save pages to your Reading List by tapping the book plus icon in the Reader View controls." = "Save pages to your Reading List by tapping the book plus icon in the Reader View controls.";

/* Navigation title for search settings.
   Open search section of settings
   Search */
"Search" = "Search";

/* Search history title */
"Search history" = "Search history";

/* The text shown in the URL bar on about:home */
"Search or enter address" = "Search or enter address";

/* Accessibility hint describing the action performed when a search suggestion is clicked */
"Searches for the suggestion" = "Searches for the suggestion";

/* Accessibility label for the lock icon, which is only present if the connection is secure */
"Secure connection" = "Secure connection";

/* Message displayed in the crash dialog above the buttons used to select when sending reports */
"Send a crash report so Cliqz can fix the problem?" = "Send a crash report so Cliqz can fix the problem?";

/* Setting to enable the sending of crash reports */
"Send Crash Reports" = "Send Crash Reports";

/* Show an input.mozilla.org page where people can submit feedback */
"Send Feedback" = "Send Feedback";

/* Used as a button label for crash dialog prompt */
"Send Report" = "Send Report";

/* Sepia theme setting in Reading View settings */
"Sepia" = "Sepia";

/* Font type setting in the reading view settings */
"Serif" = "Serif";

/* Accessibility label for the Settings button in the Tab Tray.
   Settings */
"Settings" = "Settings";

/* Accessibility Label for the browser toolbar Share button */
"Share" = "Share";

/* Label for show search suggestions setting. */
"Show search suggestions" = "Show search suggestions";

/* Label for show search suggestions setting. */
"Show Search Suggestions" = "Show Search Suggestions";

/* Accessibility label for the tabs button in the (top) browser toolbar
   Accessibility Label for the tabs button in the browser toolbar */
"Show Tabs" = "Show Tabs";

/* Show the on-boarding screen again from the settings */
"Show Tour" = "Show Tour";

/* See http://mzl.la/1Qtkf0j
   Text message / button in the settings table view */
"Sign in" = "Sign in";

/* Text message / button in the settings table view */
"Sign In" = "Sign In";

/* Accessibility Label for the browser toolbar Stop button */
"Stop" = "Stop";

/* Support section title */
"Support" = "Support";

/* Accessibility hint for tab tray's displayed tab. */
"Swipe right or left with three fingers to close the tab." = "Swipe right or left with three fingers to close the tab.";

/* Sync Cliqz Account */
"Sync Now" = "Sync Now";

/* See http://mzl.la/1Qtkf0j */
"Sync your tabs, bookmarks, passwords and more." = "Sync your tabs, bookmarks, passwords and more.";

/* See http://mzl.la/1Qtkf0j */
"Sync your tabs, passwords and more." = "Sync your tabs, passwords and more.";

/* Panel accessibility label */
"Synced tabs" = "Synced tabs";

/* Syncing Cliqz Account */
"Syncing…" = "Syncing…";

/* Message spoken by VoiceOver saying the position of the single currently visible tab in Tabs Tray, along with the total number of tabs. E.g. \"Tab 2 of 5\" says that tab 2 is visible (and is the only visible tab), out of 5 tabs total. */
"Tab %@ of %@" = "Tab %1$@ of %2$@";

/* Message spoken by VoiceOver saying the range of tabs that are currently visible in Tabs Tray, along with the total number of tabs. E.g. \"Tabs 8 to 10 of 15\" says tabs 8, 9 and 10 are visible, out of 15 tabs total. */
"Tabs %@ to %@ of %@" = "Tabs %1$@ to %2$@ of %3$@";

/* Accessibility label for the Tabs Tray view. */
"Tabs Tray" = "Tabs Tray";

/* Tile title for Mozilla */
"The Mozilla Project" = "The Mozilla Project";

/* Message displayed when the reader mode page could not be loaded. This message will appear only when sharing to Cliqz reader mode from another app. */
"The page could not be displayed in Reader View." = "The page could not be displayed in Reader View.";

/* Prompt message for application update */
"There is a new version available of Firefox Aurora. Tap OK to go to the download page." = "There is a new version available of Firefox Aurora. Tap OK to go to the download page.";

/* Error message in the remote tabs panel */
"There was a problem accessing tabs from your other devices. Try again in a few moments." = "There was a problem accessing tabs from your other devices. Try again in a few moments.";

/* Error displayed when reader mode cannot be enabled */
"There was an error converting the page" = "There was an error converting the page";

/* See http://mzl.la/1G7uHo7 */
"This allows you to save the image to your Camera Roll." = "This allows you to save the image to your Camera Roll.";

/* Relative date for date in past week. */
"this week" = "this week";

/* Opening an external app */
"This will open in another application" = "This will open in another application";

/* History tableview section header */
"Today" = "Today";

/* Relative date for date older than a minute. */
"today at %@" = "today at %@";

/* Panel accessibility label */
"Top sites" = "Top sites";

/* Accessibility label for unread article in reading list. It's a past participle - functions as an adjective. */
"unread" = "unread";

/* Button to update the user's password */
"Update" = "Update";

/* Text message in the settings table view */
"Upgrade Cliqz to connect." = "Upgrade Cliqz to connect.";

/* Setting to enable compact tabs in the tab overview */
"Use Compact Tabs" = "Use Compact Tabs";

/* Username textbox in Authentication prompt */
"Username" = "Username";

/* Text message in the settings table view */
"Verify your email address." = "Verify your email address.";

/* Version number of Cliqz shown in settings */
"Version %@ (%@)" = "Version %1$@ (%2$@)";

/* View a URL - https://bugzilla.mozilla.org/attachment.cgi?id=8624438, https://bug1157303.bugzilla.mozilla.org/attachment.cgi?id=8624440 */
"View" = "View";

/* Accessibility label for the main web content view */
"Web content" = "Web content";

/* See http://mzl.la/1Qtkf0j */
"Welcome to Sync" = "Welcome to Sync";

/* See http://mzl.la/1LXbDOL */
"Welcome to your Reading List" = "Welcome to your Reading List";

/* Restore Tabs Prompt Title */
"Well, this is embarrassing." = "Well, this is embarrassing.";

/* History tableview section header */
"Yesterday" = "Yesterday";

/* Relative date for yesterday. */
"yesterday" = "yesterday";

/* Error message in the remote tabs panel */
"You don't have any other devices connected to this Cliqz Account available to sync." = "You don't have any other devices connected to this Cliqz Account available to sync.";

/* Error message in the remote tabs panel */
"You don't have any tabs open in Cliqz on your other devices." = "You don't have any tabs open in Cliqz on your other devices.";

/* Your Rights settings section title */
"Your Rights" = "Your Rights";

